{
    "TITLE_LEVEL_AFFIXES": "Level %s AFFIXES",
    "TITLE_LEVEL_OCCUR": "+%s keystones",
    "SUMMARY": "Summary",
    "NOTE": "Note",
	"HARD": "Hard",
	"MEDIUM": "Medium",
	"EASY": "Easy",
	"KEYSTONES": "Keystones",
	"LANGUAGE": "Language",
    "THIS_WEEK": "This week",
    "CURRENT_WEEK": "Current week",
    "NEXT_WEEK": "+1 week",
    "PLUS_2_WEEK": "+2 weeks",
    "PLUS_3_WEEK": "+3 weeks",
    "PLUS_4_WEEK": "+4 weeks",
    "PLUS_5_WEEK": "+5 weeks",
    "AFFIX_DESC_1": "Healing in excess of a target's maximum health is instead converted to a heal absorption effect.",
    "AFFIX_NOTE_1": "",
    "AFFIX_DESC_2": "Enemies pay far less attention to threat generated by tanks.",
    "AFFIX_NOTE_2": "",
    "AFFIX_DESC_3": "While in combat, enemies periodically cause gouts of flame to erupt beneath the feet of distant players.",
    "AFFIX_NOTE_3": "",
    "AFFIX_DESC_4": "All enemies' melee attacks apply a stacking blight that inflicts damage over time and reduces healing received.",
    "AFFIX_NOTE_4": "",
    "AFFIX_DESC_5": "Additional non-boss enemies are present throughout the dungeon.",
    "AFFIX_NOTE_5": "",
    "AFFIX_DESC_6": "Non-boss enemies enrage at 30% health remaining, dealing 100% increased damage until defeated.",
    "AFFIX_NOTE_6": "",
    "AFFIX_DESC_7": "When any non-boss enemy dies, its death cry empowers nearby allies, increasing their maximum health and damage by 20%.",
    "AFFIX_NOTE_7": "",
    "AFFIX_DESC_8": "When slain, non-boss enemies leave behind a lingering pool of ichor that heals their allies and damages players.",
    "AFFIX_NOTE_8": "",
    "AFFIX_DESC_9": "Boss enemies have 40% more health and inflict up to 15% increased damage.",
    "AFFIX_NOTE_9": "This can cause many extremely dangerous abilities to one-shot the party if health levels are not high enough.Serves as an additional gear check to these dungeons.Tanks may need to kite bosses more frequently.",
    "AFFIX_DESC_10": "Non-boss enemies have 20% more health and inflict up to 30% increased damage.",
    "AFFIX_NOTE_10": "Avoid pulling excessive trash packs.Use AoE CC and stuns liberally to reduce damage.Focus on priority targets.Tanks may need to kite enemies more frequently.",
    "AFFIX_DESC_11": "When slain, non-boss enemies explode, causing all players to suffer 10% of their max health in damage over 4 sec. This effect stacks.",
    "AFFIX_NOTE_11": "",
    "AFFIX_DESC_12": "When injured below 90% health, players will suffer increasing damage over time until healed above 90% health.",
    "AFFIX_NOTE_12": "",
    "AFFIX_DESC_13": "While in combat, enemies periodically summon Explosive Orbs that will detonate if not destroyed.",
    "AFFIX_NOTE_13": "",
    "AFFIX_DESC_14": "Periodically, all players emit a shockwave, inflicting damage and interrupting nearby allies.",
    "AFFIX_NOTE_14": "",
    "AFFIX_DESC_15": "Non-boss enemies are granted temporary immunity to Loss of Control effects.",
    "AFFIX_NOTE_15": "",
    "AFFIX_DESC_16": "Some non-boss enemies have been infested with a Spawn of G'huun.",
    "AFFIX_NOTE_16": ""
}