{
    "TITLE_LEVEL_AFFIXES": "AFFIXES au niveau %s",
    "TITLE_LEVEL_OCCUR": "Clés mythiques +%s",
    "SUMMARY": "Résumé",
    "NOTE": "Note",
    "HARD": "Difficile",
	"MEDIUM": "Moyen",
	"EASY": "Facile",
	"KEYSTONES": "Clés",
	"LANGUAGE": "Langue",
    "THIS_WEEK": "Cette semaine",
    "CURRENT_WEEK": "Cette semaine",
    "NEXT_WEEK": "+1 semaine",
    "PLUS_2_WEEK": "+2 semaines",
    "PLUS_3_WEEK": "+3 semaines",
    "PLUS_4_WEEK": "+4 semaines",
    "PLUS_5_WEEK": "+5 semaines",
    "AFFIX_DESC_1": "Quand les points de vie d’une cible sont au maximum, l’excès de soins est converti en effet d’absorption de soins.",
    "AFFIX_NOTE_1": "",
    "AFFIX_DESC_2": "Les ennemis prêtent beaucoup moins attention à la menace générée par les tanks.",
    "AFFIX_NOTE_2": "",
    "AFFIX_DESC_3": "En combat, les ennemis font périodiquement apparaître des gerbes de flammes sous les pieds des personnages-joueurs éloignés.",
    "AFFIX_NOTE_3": "",
    "AFFIX_DESC_4": "Les attaques de mêlée des ennemis appliquent un chancre cumulable qui inflige des dégâts sur la durée et réduit les soins reçus.",
    "AFFIX_NOTE_4": "",
    "AFFIX_DESC_5": "Des ennemis normaux supplémentaires sont présents dans tout le donjon.",
    "AFFIX_NOTE_5": "",
    "AFFIX_DESC_6": "Les ennemis normaux deviennent enragés à 30% de points de vie, ce qui augmente leurs dégâts de 100% jusqu’à leur mort.",
    "AFFIX_NOTE_6": "",
    "AFFIX_DESC_7": "Quand un ennemi normal meurt, son cri d’agonie renforce ses alliés proches, ce qui augmente leur maximum de points de vie et leurs dégâts de 20%.",
    "AFFIX_NOTE_7": "",
    "AFFIX_DESC_8": "Quand un ennemi normal meurt, il laisse derrière lui une flaque d’ichor qui soigne ses alliés et inflige des dégâts aux personnages-joueurs.",
    "AFFIX_NOTE_8": "",
    "AFFIX_DESC_9": "Les boss ont 40% de points de vie supplémentaires et leurs dégâts sont augmentés d’au maximum 15%.",
    "AFFIX_NOTE_9": "This can cause many extremely dangerous abilities to one-shot the party if health levels are not high enough.Serves as an additional gear check to these dungeons.Tanks may need to kite bosses more frequently.",
    "AFFIX_DESC_10": "Les ennemis normaux ont 20% de points de vie supplémentaires et leurs dégâts sont augmentés d’au maximum 30%.",
    "AFFIX_NOTE_10": "Avoid pulling excessive trash packs.Use AoE CC and stuns liberally to reduce damage.Focus on priority targets.Tanks may need to kite enemies more frequently.",
    "AFFIX_DESC_11": "Quand un ennemi normal meurt, il explose et inflige aux personnages-joueurs un montant de dégâts égal à 10% de leur maximum de points de vie en 4 secondes. Effet cumulable.",
    "AFFIX_NOTE_11": "",
    "AFFIX_DESC_12": "Tant que leurs points de vie sont en dessous de 90%, les personnages-joueurs subissent des dégâts sur la durée croissants, jusqu’à ce qu’ils soient soignés au-delà de 90% de leurs points de vie.",
    "AFFIX_NOTE_12": "",
    "AFFIX_DESC_13": "En combat, les ennemis invoquent périodiquement des orbes explosifs qui détonent s’ils ne sont pas détruits.",
    "AFFIX_NOTE_13": "",
    "AFFIX_DESC_14": "Tous les personnages-joueurs émettent régulièrement une onde de choc qui inflige des dégâts aux alliés proches et les interrompt.",
    "AFFIX_NOTE_14": "",
    "AFFIX_DESC_15": "Les ennemis normaux deviennent temporairement insensibles aux effets de perte de contrôle.",
    "AFFIX_NOTE_15": "",
    "AFFIX_DESC_16": "Des ennemis normaux ont été infestés par un rejeton de G’huun.",
    "AFFIX_NOTE_16": ""
}